Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.accessibility.is.disabled.on.the.mac.6de7b8e
source: Input control is unavailable on the computer
ar: تسهيلات الاستخدام معطّلة على Mac
ca: L’accessibilitat està desactivada al Mac
cs: Zpřístupnění je na Macu vypnuté
da: Tilgængelighed er slået fra på Mac
de: Bedienungshilfen sind auf dem Mac deaktiviert
el: Η Προσβασιμότητα είναι απενεργοποιημένη στο Mac
es: La accesibilidad está desactivada en el Mac
fi: Käyttöapu on poistettu käytöstä Macissa
fr: Le contrôle de saisie est indisponible sur l’ordinateur
he: הנגישות מושבתת ב‑Mac
hi: Mac पर ऐक्सेसिबिलिटी बंद है
hr: Pristupačnost je isključena na Macu
hu: A Kisegítő lehetőségek ki vannak kapcsolva a Macen
id: Aksesibilitas dinonaktifkan di Mac
it: Accessibilità è disattivata sul Mac
ja: Macでアクセシビリティが無効になっています
ko: Mac에서 손쉬운 사용이 꺼져 있습니다
ms: Kebolehcapaian dinyahdayakan pada Mac
nb: Tilgjengelighet er slått av på Macen
nl: Toegankelijkheid is uitgeschakeld op de Mac
pl: Dostępność jest wyłączona na Macu
pt: A Acessibilidade está desativada no Mac
ro: Accesibilitatea este dezactivată pe Mac
ru: Универсальный доступ отключён на Mac
sk: Prístupnosť je na Macu vypnutá
sv: Hjälpmedel är avstängt på Mac
th: การช่วยการเข้าถึงถูกปิดอยู่บน Mac
tr: Mac’te Erişilebilirlik kapalı
uk: Універсальний доступ вимкнено на Mac
vi: Trợ năng bị tắt trên Mac
yue: Mac 上嘅輔助使用已停用
zh_hans: Mac 上的辅助功能已关闭
zh_hant: Mac 上的輔助使用已關閉

# ios.action.64cff13
source: Action
ar: الإجراء
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
es: Acción
fi: Toiminto
he: פעולה
hi: कार्रवाई
hr: Radnja
hu: Művelet
id: Tindakan
it: Azione
ja: アクション
ko: 동작
ms: Tindakan
nb: Handling
nl: Actie
pl: Działanie
pt: Ação
ro: Acțiune
ru: Действие
sk: Akcia
sv: Åtgärd
th: การทำงาน
tr: Eylem
uk: Дія
vi: Hành động
yue: 動作
zh_hans: 操作
zh_hant: 動作

# ios.add.8d39b2a
source: Add
ar: إضافة
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
yue: 加入
zh_hans: 添加
zh_hant: 新增

# ios.add.a.mac.6791611
source: Add a computer
ar: إضافة Mac
ca: Afegeix un Mac
cs: Přidat Mac
da: Tilføj en Mac
de: Mac hinzufügen
el: Προσθήκη Mac
es: Añadir un Mac
fi: Lisää Mac
fr: Ajouter un ordinateur
he: הוספת Mac
hi: Mac जोड़ें
hr: Dodaj Mac
hu: Mac hozzáadása
id: Tambahkan Mac
it: Aggiungi un Mac
ja: Macを追加
ko: Mac 추가
ms: Tambah Mac
nb: Legg til en Mac
nl: Voeg een Mac toe
pl: Dodaj Mac
pt: Adicionar um Mac
ro: Adaugă un Mac
ru: Добавить Mac
sk: Pridať Mac
sv: Lägg till en Mac
th: เพิ่ม Mac
tr: Mac ekle
uk: Додати Mac
vi: Thêm một Mac
yue: 加入 Mac
zh_hans: 添加 Mac
zh_hant: 新增 Mac

# ios.add.your.mac.ce8ce66
source: Add your computer
ar: أضف جهاز Mac
ca: Afegeix el teu Mac
cs: Přidat váš Mac
da: Tilføj din Mac
de: Deinen Mac hinzufügen
el: Προσθέστε το Mac σας
es: Añade tu Mac
fi: Lisää Macisi
fr: Continuez sur votre ordinateur
he: הוסיפו את ה‑Mac שלכם
hi: अपना Mac जोड़ें
hr: Dodajte svoj Mac
hu: Add hozzá a Macedet
id: Tambahkan Mac Anda
it: Aggiungi il tuo Mac
ja: Macを追加
ko: Mac 추가
ms: Tambahkan Mac anda
nb: Legg til Macen din
nl: Voeg je Mac toe
pl: Dodaj swój Mac
pt: Adicione seu Mac
ro: Adaugă Mac-ul tău
ru: Добавьте свой Mac
sk: Pridajte svoj Mac
sv: Lägg till din Mac
th: เพิ่ม Mac ของคุณ
tr: Mac'inizi ekleyin
uk: Додайте свій Mac
vi: Thêm Mac của bạn
yue: 加入你部 Mac
zh_hans: 添加你的 Mac
zh_hant: 新增你的 Mac

# ios.allow.accessibility.access.for.vibe.walkie.on.the.mac.e0456ac
source: Allow Accessibility access for Vibe Walkie on the computer.
ar: اسمح لـ Vibe Walkie باستخدام تسهيلات الاستخدام على Mac.
ca: Permet que Vibe Walkie accedeixi a l’Accessibilitat del Mac.
cs: Povolte Vibe Walkie přístup ke Zpřístupnění na Macu.
da: Giv Vibe Walkie adgang til Tilgængelighed på Mac.
de: Erlaube Vibe Walkie den Zugriff auf die Bedienungshilfen des Mac.
el: Επιτρέψτε στο Vibe Walkie την πρόσβαση στην Προσβασιμότητα του Mac.
es: Permite que Vibe Walkie acceda a Accesibilidad en el Mac.
fi: Salli Vibe Walkielle Käyttöapu-oikeus Macissa.
fr: Autorisez l'Accessibilité pour Vibe Walkie sur l’ordinateur.
he: אפשרו ל‑Vibe Walkie גישה לנגישות ב‑Mac.
hi: Mac पर Vibe Walkie को ऐक्सेसिबिलिटी की अनुमति दें।
hr: Dopustite aplikaciji Vibe Walkie pristup Pristupačnosti na Macu.
hu: Engedélyezd a Vibe Walkie számára a Kisegítő lehetőségek elérését a Macen.
id: Izinkan Vibe Walkie menggunakan Aksesibilitas di Mac.
it: Consenti a Vibe Walkie di accedere ad Accessibilità sul Mac.
ja: MacでVibe Walkieにアクセシビリティの使用を許可してください。
ko: Mac에서 Vibe Walkie에 손쉬운 사용 권한을 허용하세요.
ms: Benarkan Vibe Walkie mengakses Kebolehcapaian pada Mac.
nb: Gi Vibe Walkie tilgang til Tilgjengelighet på Macen.
nl: Geef Vibe Walkie toegang tot Toegankelijkheid op de Mac.
pl: Zezwól Vibe Walkie na dostęp do funkcji Dostępność na Macu.
pt: Permita que o Vibe Walkie use a Acessibilidade no Mac.
ro: Permite aplicației Vibe Walkie accesul la Accesibilitate pe Mac.
ru: Разрешите Vibe Walkie Универсальный доступ на Mac.
sk: Povoľte Vibe Walkie prístup k Prístupnosti na Macu.
sv: Ge Vibe Walkie behörighet till Hjälpmedel på Mac.
th: อนุญาตให้ Vibe Walkie ใช้การช่วยการเข้าถึงบน Mac
tr: Mac’te Vibe Walkie’ye Erişilebilirlik izni verin.
uk: Надайте Vibe Walkie доступ до Універсального доступу на Mac.
vi: Cho phép Vibe Walkie sử dụng Trợ năng trên Mac.
yue: 請允許 Vibe Walkie 喺 Mac 上使用輔助使用。
zh_hans: 在 Mac 上允许 Vibe Walkie 使用辅助功能。
zh_hant: 在 Mac 上允許 Vibe Walkie 使用輔助使用。

# ios.allow.screen.access.on.the.mac.e835fe8
source: Allow screen access on the computer
ar: اسمح بالوصول إلى الشاشة على Mac
ca: Permet l’accés a la pantalla del Mac
cs: Povolit přístup k obrazovce na Macu
da: Tillad skærmadgang på Mac
de: Bildschirmzugriff auf dem Mac erlauben
el: Επιτρέψτε την πρόσβαση στην οθόνη του Mac
es: Permitir el acceso a la pantalla en el Mac
fi: Salli näytön käyttö Macissa
fr: Autoriser l’accès à l’écran sur l’ordinateur
he: אפשרו גישה למסך ב‑Mac
hi: Mac पर स्क्रीन ऐक्सेस की अनुमति दें
hr: Dopustite pristup zaslonu na Macu
hu: Engedélyezd a képernyő elérését a Macen
id: Izinkan akses layar di Mac
it: Consenti l’accesso allo schermo sul Mac
ja: Macで画面へのアクセスを許可
ko: Mac에서 화면 접근 허용
ms: Benarkan akses skrin pada Mac
nb: Tillat skjermtilgang på Macen
nl: Sta schermtoegang toe op de Mac
pl: Zezwól na dostęp do ekranu na Macu
pt: Permita o acesso à tela no Mac
ro: Permite accesul la ecran pe Mac
ru: Разрешить доступ к экрану Mac
sk: Povoliť prístup k obrazovke na Macu
sv: Tillåt skärmåtkomst på Mac
th: อนุญาตการเข้าถึงหน้าจอบน Mac
tr: Mac'te ekran erişimine izin ver
uk: Дозволити доступ до екрана на Mac
vi: Cho phép truy cập màn hình trên Mac
yue: 允許存取 Mac 螢幕
zh_hans: 在 Mac 上允许屏幕访问权限
zh_hant: 在 Mac 上允許螢幕存取權限

# ios.allow.value.on.the.mac.value.6a374f8
source: Allow %1$@ on the computer · %2$@
ar: السماح بـ %1$@ على Mac · %2$@
ca: Permet %1$@ al Mac · %2$@
cs: Povolit %1$@ na Macu · %2$@
da: Tillad %1$@ på Mac · %2$@
de: %1$@ auf dem Mac · %2$@ aktivieren
el: Επιτρέψτε το %1$@ στο Mac · %2$@
es: Permitir %1$@ en el Mac · %2$@
fi: Salli %1$@ Macissa · %2$@
fr: Autoriser %1$@ sur l’ordinateur · %2$@
he: אפשרו את %1$@ ב‑Mac · %2$@
hi: Mac पर %1$@ को अनुमति दें · %2$@
hr: Dopustite %1$@ na Macu · %2$@
hu: Engedélyezd ezt a Macen: %1$@ · %2$@
id: Izinkan %1$@ di Mac · %2$@
it: Consenti %1$@ sul Mac · %2$@
ja: Macで%1$@を許可 · %2$@
ko: Mac에서 %1$@ 허용 · %2$@
ms: Benarkan %1$@ pada Mac · %2$@
nb: Tillat %1$@ på Macen · %2$@
nl: Sta %1$@ toe op de Mac · %2$@
pl: Zezwól na %1$@ na Macu · %2$@
pt: Permita %1$@ no Mac · %2$@
ro: Permite %1$@ pe Mac · %2$@
ru: Разрешить %1$@ на Mac · %2$@
sk: Povoliť %1$@ na Macu · %2$@
sv: Tillåt %1$@ på Mac · %2$@
th: อนุญาต %1$@ บน Mac · %2$@
tr: Mac'te %1$@ için izin ver · %2$@
uk: Дозвольте %1$@ на Mac · %2$@
vi: Cho phép %1$@ trên Mac · %2$@
yue: 喺 Mac 上允許 %1$@ · %2$@
zh_hans: 在 Mac 上允许 %1$@ · %2$@
zh_hant: 在 Mac 上允許 %1$@ · %2$@

# ios.approval.required.b4ebf21
source: Approval required
ar: الموافقة مطلوبة
ca: Cal aprovació
cs: Je vyžadováno schválení
da: Godkendelse kræves
de: Bestätigung erforderlich
el: Απαιτείται έγκριση
es: Se requiere confirmación
fi: Hyväksyntä vaaditaan
fr: Autorisation requise
he: נדרש אישור
hi: मंज़ूरी ज़रूरी है
hr: Potrebno je odobrenje
hu: Jóváhagyás szükséges
id: Persetujuan diperlukan
it: Approvazione richiesta
ja: 承認が必要です
ko: 승인이 필요합니다
ms: Kelulusan diperlukan
nb: Godkjenning kreves
nl: Goedkeuring vereist
pl: Wymagane zatwierdzenie
pt: Aprovação necessária
ro: Este necesară aprobarea
ru: Требуется подтверждение
sk: Vyžaduje sa schválenie
sv: Godkännande krävs
th: ต้องได้รับการอนุมัติ
tr: Onay gerekiyor
uk: Потрібне підтвердження
vi: Yêu cầu phê duyệt
yue: 需要批准
zh_hans: 需要确认
zh_hant: 需要確認

# ios.audio.processed.on.iphone.efd47c9
source: Audio processed on iPhone
ar: تتم معالجة الصوت على iPhone
ca: Àudio processat a l’iPhone
cs: Zvuk se zpracovává na iPhonu
da: Lyd behandles på iPhone
de: Audioverarbeitung auf dem iPhone
el: Ο ήχος επεξεργάζεται στο iPhone
es: Audio procesado en el iPhone
fi: Ääni käsitellään iPhonessa
fr: Audio traité sur l’iPhone
he: השמע מעובד ב‑iPhone
hi: ऑडियो iPhone पर प्रोसेस होता है
hr: Zvuk se obrađuje na iPhoneu
hu: A hang feldolgozása az iPhone-on történik
id: Audio diproses pada iPhone
it: Audio elaborato su iPhone
ja: 音声はiPhone上で処理されます
ko: 오디오는 iPhone에서 처리됩니다
ms: Audio diproses pada iPhone
nb: Lyd behandles på iPhone
nl: Audio verwerkt op iPhone
pl: Audio przetwarzane na iPhone'u
pt: Áudio processado no iPhone
ro: Sunet procesat pe iPhone
ru: Аудио обрабатывается на iPhone
sk: Zvuk sa spracúva na iPhone
sv: Ljud behandlas på iPhone
th: ประมวลผลเสียงบน iPhone
tr: Ses iPhone'da işleniyor
uk: Аудіо обробляється на iPhone
vi: Âm thanh được xử lý trên iPhone
yue: 音訊喺 iPhone 上處理
zh_hans: 音频在 iPhone 上处理
zh_hant: 音訊在 iPhone 上處理

# ios.backspace.ff7e715
source: Backspace
ar: حذف للخلف
ca: Retrocés
da: Slet tilbage
de: Rücktaste
el: Διαγραφή προς τα πίσω
es: Retroceso
fi: Askelpalautin
fr: Effacement arrière
he: מחיקה לאחור
hi: बैकस्पेस
id: Hapus mundur
ja: バックスペース
ko: 백스페이스
ms: Undur
nb: Slett bakover
pt: Apagar
ro: Ștergere înapoi
ru: Удалить назад
sv: Backsteg
th: ลบถอยหลัง
tr: Geri sil
uk: Видалити назад
vi: Xóa lùi
yue: 倒退刪除
zh_hans: 退格
zh_hant: 倒退刪除

# ios.balanced.10.fps.27a7782
source: Balanced · 10 fps
ar: متوازن · 10 إطارات/ث
ca: Equilibrat · 10 fps
cs: Vyvážené · 10 sn./s
da: Balanceret · 10 billeder/s
de: Ausgewogen · 10 fps
el: Ισορροπημένη · 10 fps
es: Equilibrado · 10 fps
fi: Tasapainoinen · 10 kuvaa/s
fr: Équilibré · 10 i/s
he: מאוזנת · 10 פריימים לשנייה
hi: संतुलित · 10 फ़्रेम/सेकंड
hr: Uravnoteženo · 10 fps
hu: Kiegyensúlyozott · 10 fps
id: Seimbang · 10 fps
it: Equilibrato · 10 fps
ja: バランス · 10 fps
ko: 균형 · 10 fps
ms: Seimbang · 10 fps
nb: Balansert · 10 bilder/s
nl: Gebalanceerd · 10 fps
pl: Zrównoważona · 10 kl./s
pt: Equilibrado · 10 fps
ro: Echilibrat · 10 fps
ru: Баланс · 10 кадр/с
sk: Vyvážená · 10 sn./s
sv: Balanserad · 10 bildrutor/s
th: สมดุล · 10 fps
tr: Dengeli · 10 fps
uk: Збалансовано · 10 кадр/с
vi: Cân bằng · 10 fps
yue: 平衡 · 10 fps
zh_hans: 平衡 · 10 fps
zh_hant: 平衡 · 10 fps

# ios.bottom.row.center.e5b8187
source: Bottom row · center
ar: الصف السفلي · الوسط
ca: Fila inferior · centre
cs: Spodní řada · uprostřed
da: Nederste række · midten
de: Untere Reihe · Mitte
el: Κάτω σειρά · κέντρο
es: Fila inferior · centro
fi: Alarivi · keskellä
fr: Rangée basse · centre
he: שורה תחתונה · מרכז
hi: नीचे की पंक्ति · बीच
hr: Donji red · sredina
hu: Alsó sor · középen
id: Baris bawah · tengah
it: Riga inferiore · centro
ja: 下段 · 中央
ko: 아래쪽 줄 · 가운데
ms: Baris bawah · tengah
nb: Nederste rad · midten
nl: Onderste rij · midden
pl: Dolny rząd · środek
pt: Linha inferior · centro
ro: Rândul de jos · centru
ru: Нижний ряд · центр
sk: Dolný riadok · stred
sv: Nedre raden · mitten
th: แถวล่าง · ตรงกลาง
tr: Alt sıra · orta
uk: Нижній ряд · по центру
vi: Hàng dưới · giữa
yue: 底行 · 中間
zh_hans: 底行 · 中间
zh_hant: 底行 · 中間

# ios.bottom.row.left.4544c19
source: Bottom row · left
ar: الصف السفلي · اليسار
ca: Fila inferior · esquerra
cs: Spodní řada · vlevo
da: Nederste række · venstre
de: Untere Reihe · links
el: Κάτω σειρά · αριστερά
es: Fila inferior · izquierda
fi: Alarivi · vasemmalla
fr: Rangée basse · gauche
he: שורה תחתונה · שמאל
hi: नीचे की पंक्ति · बायाँ
hr: Donji red · lijevo
hu: Alsó sor · balra
id: Baris bawah · kiri
it: Riga inferiore · sinistra
ja: 下段 · 左
ko: 아래쪽 줄 · 왼쪽
ms: Baris bawah · kiri
nb: Nederste rad · venstre
nl: Onderste rij · links
pl: Dolny rząd · lewa
pt: Linha inferior · esquerda
ro: Rândul de jos · stânga
ru: Нижний ряд · слева
sk: Dolný riadok · vľavo
sv: Nedre raden · vänster
th: แถวล่าง · ซ้าย
tr: Alt sırada · sol
uk: Нижній ряд · ліворуч
vi: Hàng dưới · trái
yue: 底行 · 左邊
zh_hans: 底行 · 左侧
zh_hant: 底行 · 左側

# ios.bottom.row.right.c83635a
source: Bottom row · right
ar: الصف السفلي · اليمين
ca: Fila inferior · dreta
cs: Spodní řada · vpravo
da: Nederste række · højre
de: Untere Reihe · rechts
el: Κάτω σειρά · δεξιά
es: Fila inferior · derecha
fi: Alarivi · oikealla
fr: Rangée basse · droite
he: שורה תחתונה · ימין
hi: नीचे की पंक्ति · दायाँ
hr: Donji red · desno
hu: Alsó sor · jobbra
id: Baris bawah · kanan
it: Riga inferiore · destra
ja: 下段 · 右
ko: 아래쪽 줄 · 오른쪽
ms: Baris bawah · kanan
nb: Nederste rad · høyre
nl: Onderste rij · rechts
pl: Dolny rząd · prawa
pt: Linha inferior · direita
ro: Rândul de jos · dreapta
ru: Нижний ряд · справа
sk: Dolný riadok · vpravo
sv: Nedre raden · höger
th: แถวล่าง · ขวา
tr: Alt sırada · sağ
uk: Нижній ряд · праворуч
vi: Hàng dưới · phải
yue: 底行 · 右邊
zh_hans: 底行 · 右侧
zh_hant: 底行 · 右側

# ios.button.name.0386b44
source: Button name
ar: اسم الزر
ca: Nom del botó
cs: Název tlačítka
da: Knapnavn
de: Name der Schaltfläche
el: Όνομα κουμπιού
es: Nombre del botón
fi: Painikkeen nimi
fr: Nom du bouton
he: שם הכפתור
hi: बटन का नाम
hr: Naziv gumba
hu: Gomb neve
id: Nama tombol
it: Nome del pulsante
ja: ボタン名
ko: 버튼 이름
ms: Nama butang
nb: Knappenavn
nl: Knopnaam
pl: Nazwa przycisku
pt: Nome do botão
ro: Numele butonului
ru: Название кнопки
sk: Názov tlačidla
sv: Knappnamn
th: ชื่อปุ่ม
tr: Düğme adı
uk: Назва кнопки
vi: Tên nút
yue: 按鈕名稱
zh_hans: 按钮名称
zh_hant: 按鈕名稱

# ios.button.panel.39e8512
source: Button panel
ar: لوحة الأزرار
ca: Tauler de botons
cs: Panel tlačítek
da: Knappanel
de: Tastenfeld
el: Πίνακας κουμπιών
es: Panel de botones
fi: Painikepaneeli
fr: Bloc de boutons
he: לוח הכפתורים
hi: बटन पैनल
hr: Ploča s gumbima
hu: Gombpanel
id: Panel tombol
it: Pannello dei pulsanti
ja: ボタンパネル
ko: 버튼 패널
ms: Panel butang
nb: Knappepanel
nl: Knoppenpaneel
pl: Panel przycisków
pt: Painel de botões
ro: Panou de butoane
ru: Панель кнопок
sk: Panel tlačidiel
sv: Knapppanel
th: แผงปุ่ม
tr: Düğme paneli
uk: Панель кнопок
vi: Bảng nút
yue: 按鈕面板
zh_hans: 按钮面板
zh_hant: 按鈕面板

# ios.cancel.46ad391
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
yue: 取消
zh_hans: 取消
zh_hant: 取消

# ios.changes.sync.pending
source: Changes will be sent to the computer the next time it connects.
ar: ستُرسل التغييرات إلى Mac في المرة التالية التي يتصل فيها.
ca: Els canvis s’enviaran al Mac la pròxima vegada que es connecti.
cs: Změny se odešlou do Macu při příštím připojení.
da: Ændringerne sendes til Mac, næste gang den opretter forbindelse.
de: Die Änderungen werden beim nächsten Verbinden an den Mac gesendet.
el: Οι αλλαγές θα σταλούν στο Mac την επόμενη φορά που θα συνδεθεί.
es: Los cambios serán enviados al Mac la próxima vez que se conecte.
fi: Muutokset lähetetään Maciin seuraavan yhteyden muodostamisen yhteydessä.
fr: Les changements seront envoyés à l’ordinateur à la prochaine connexion.
he: השינויים יישלחו ל‑Mac בפעם הבאה שיתחבר.
hi: अगली बार कनेक्ट होने पर बदलाव Mac को भेजे जाएँगे।
hr: Promjene će se poslati na Mac pri sljedećem povezivanju.
hu: A módosításokat a következő kapcsolódáskor küldjük el a Macre.
id: Perubahan akan dikirim ke Mac saat berikutnya tersambung.
it: Le modifiche verranno inviate al Mac la prossima volta che si connette.
ja: 次回Macに接続したときに変更が送信されます。
ko: 다음에 연결되면 변경 사항이 Mac으로 전송됩니다.
ms: Perubahan akan dihantar ke Mac apabila ia bersambung semula.
nb: Endringene sendes til Macen neste gang den kobler til.
nl: Wijzigingen worden naar de Mac gestuurd wanneer deze weer verbinding maakt.
pl: Zmiany zostaną wysłane do Maca przy następnym połączeniu.
pt: As alterações serão enviadas ao Mac da próxima vez que se conectar.
ro: Modificările vor fi trimise la Mac data viitoare când se conectează.
ru: Изменения будут отправлены на Mac при следующем подключении.
sk: Zmeny sa odošlú do Macu pri ďalšom pripojení.
sv: Ändringarna skickas till Mac nästa gång den ansluter.
th: การเปลี่ยนแปลงจะถูกส่งไปยัง Mac เมื่อเชื่อมต่อครั้งถัดไป
tr: Değişiklikler Mac bir sonraki kez bağlandığında gönderilecek.
uk: Зміни буде надіслано на Mac під час наступного підключення.
vi: Những thay đổi sẽ được gửi đến Mac lần tiếp theo nó kết nối.
yue: 下次連接 Mac 時會傳送變更。
zh_hans: 下次连接时，更改将发送到 Mac。
zh_hant: 下次連線時，變更將傳送到 Mac。

# ios.changes.sync.ready
source: Changes are synced with this computer.
ar: تمت مزامنة التغييرات مع جهاز Mac هذا.
ca: Els canvis estan sincronitzats amb aquest Mac.
cs: Změny jsou s tímto Macem synchronizované.
da: Ændringerne er synkroniseret med denne Mac.
de: Änderungen sind mit diesem Mac synchronisiert.
el: Οι αλλαγές έχουν συγχρονιστεί με αυτό το Mac.
es: Los cambios están sincronizados con este Mac.
fi: Muutokset on synkronoitu tämän Macin kanssa.
fr: Les changements sont synchronisés avec cet ordinateur.
he: השינויים מסונכרנים עם ה‑Mac הזה.
hi: बदलाव इस Mac के साथ सिंक हो गए हैं।
hr: Promjene su sinkronizirane s ovim Macom.
hu: A módosítások szinkronizálva vannak ezzel a Mackel.
id: Perubahan disinkronkan dengan Mac ini.
it: I cambiamenti sono sincronizzati con questo Mac.
ja: 変更はこのMacと同期されています。
ko: 변경 사항이 이 Mac과 동기화되었습니다.
ms: Perubahan disegerakkan dengan Mac ini.
nb: Endringene er synkronisert med denne Macen.
nl: Wijzigingen zijn gesynchroniseerd met deze Mac.
pl: Zmiany są synchronizowane z tym Macem.
pt: As alterações são sincronizadas com este Mac.
ro: Modificările sunt sincronizate cu acest Mac.
ru: Изменения синхронизированы с этим Mac.
sk: Zmeny sú synchronizované s týmto Macom.
sv: Ändringarna synkroniseras med denna Mac.
th: การเปลี่ยนแปลงซิงค์กับ Mac เครื่องนี้แล้ว
tr: Değişiklikler bu Mac ile eşzamanlandı.
uk: Зміни синхронізовано з цим Mac.
vi: Những thay đổi được đồng bộ hóa với Mac này.
yue: 變更已經同呢部 Mac 同步。
zh_hans: 更改已与这台 Mac 同步。
zh_hant: 變更已與這台 Mac 同步。

# ios.check.that.the.mac.displays.cd8279f
source: Check that the computer displays
ar: تأكد من ظهور ما يلي على Mac
ca: Comprova que el Mac mostra
cs: Zkontrolujte, že Mac zobrazuje
da: Kontroller, at Mac viser
de: Prüfe, ob der Mac Folgendes anzeigt:
el: Βεβαιωθείτε ότι το Mac εμφανίζει
es: Comprueba que el Mac muestre
fi: Tarkista, että Mac näyttää
fr: Vérifiez que l’ordinateur affiche
he: ודאו שב‑Mac מוצג
hi: पक्का करें कि Mac पर यह दिख रहा है
hr: Provjerite prikazuje li Mac
hu: Ellenőrizd, hogy a Mac ezt jeleníti-e meg
id: Pastikan Mac menampilkan
it: Verifica che il Mac mostri
ja: Macに次の内容が表示されていることを確認してください
ko: Mac에 다음 내용이 표시되는지 확인하세요
ms: Pastikan Mac memaparkan
nb: Kontroller at Macen viser
nl: Controleer of de Mac het volgende toont
pl: Sprawdź, czy Mac wyświetla
pt: Verifique se o Mac exibe
ro: Verifică dacă Mac-ul afișează
ru: Убедитесь, что на Mac отображается
sk: Skontrolujte, či Mac zobrazuje
sv: Kontrollera att Mac visar
th: ตรวจสอบว่า Mac แสดงข้อความนี้
tr: Mac'in gösterildiğini kontrol edin
uk: Переконайтеся, що Mac показує
vi: Đảm bảo Mac hiển thị
yue: 檢查 Mac 有冇顯示
zh_hans: 检查 Mac 是否显示
zh_hant: 檢查 Mac 是否顯示

# ios.checking.on.device.dictation.9ddcbab
source: Checking on-device dictation…
ar: جارٍ التحقق من الإملاء على الجهاز…
ca: S’està comprovant el dictat al dispositiu…
cs: Kontroluje se diktování v zařízení…
da: Kontrollerer diktering på enheden…
de: Diktat auf dem Gerät wird geprüft…
el: Έλεγχος υπαγόρευσης στη συσκευή…
es: Comprobando el dictado en el dispositivo…
fi: Tarkistetaan laitteen sanelua…
fr: Vérification de la dictée locale…
he: בודק הכתבה במכשיר…
hi: डिवाइस पर डिक्टेशन की जाँच हो रही है…
hr: Provjera diktiranja na uređaju…
hu: Eszközön történő diktálás ellenőrzése…
id: Memeriksa dikte di perangkat…
it: Verifica della dettatura sul dispositivo…
ja: デバイス上の音声入力を確認中…
ko: 기기 내 받아쓰기를 확인하는 중…
ms: Memeriksa imlak pada peranti…
nb: Kontrollerer diktering på enheten…
nl: Dicteren op het apparaat controleren…
pl: Sprawdzanie dyktowania na urządzeniu…
pt: Verificando o ditado no dispositivo…
ro: Se verifică dictarea pe dispozitiv…
ru: Проверка диктовки на устройстве…
sk: Kontroluje sa diktovanie v zariadení…
sv: Kontrollerar diktering på enheten…
th: กำลังตรวจสอบการป้อนตามคำบอกบนอุปกรณ์…
tr: Aygıtta dikte denetleniyor…
uk: Перевірка диктування на пристрої…
vi: Đang kiểm tra tính năng đọc chính tả trên thiết bị…
yue: 正在檢查裝置端聽寫…
zh_hans: 正在检查设备端听写…
zh_hant: 正在檢查裝置端聽寫…

# ios.choose.a.mac.c0cacb9
source: Choose a computer
ar: اختر جهاز Mac
ca: Tria un Mac
cs: Vybrat Mac
da: Vælg en Mac
de: Mac auswählen
el: Επιλογή Mac
es: Elige un Mac
fi: Valitse Mac
fr: Choisir un ordinateur
he: בחירת Mac
hi: Mac चुनें
hr: Odaberite Mac
hu: Válassz Macet
id: Pilih Mac
it: Scegli un Mac
ja: Macを選択
ko: Mac 선택
ms: Pilih Mac
nb: Velg en Mac
nl: Kies een Mac
pl: Wybierz Mac
pt: Escolha um Mac
ro: Alege un Mac
ru: Выберите Mac
sk: Vybrať Mac
sv: Välj en Mac
th: เลือก Mac
tr: Bir Mac seçin
uk: Виберіть Mac
vi: Chọn Mac
yue: 選擇 Mac
zh_hans: 选择 Mac
zh_hant: 選擇 Mac

# ios.clear.e4750da
source: Clear
ar: مسح
ca: Esborra
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
he: ניקוי
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Bersihkan
it: Cancella
ja: 消去
ko: 지우기
ms: Kosongkan
nb: Tøm
nl: Wis
pl: Wyczyść
pt: Limpar
ro: Golește
ru: Очистить
sk: Vymazať
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xóa
yue: 清除
zh_hans: 清除
zh_hant: 清除

# ios.click.a.text.field.on.the.mac.first.0235759
source: Click a text field on the computer first.
ar: انقر أولاً على حقل نص على Mac.
ca: Primer, fes clic en un camp de text del Mac.
cs: Nejdřív klikněte do textového pole na Macu.
da: Klik først i et tekstfelt på Mac.
de: Klicke zuerst auf ein Textfeld auf dem Mac.
el: Κάντε πρώτα κλικ σε ένα πεδίο κειμένου στο Mac.
es: Haz clic primero en un campo de texto del Mac.
fi: Klikkaa ensin tekstikenttää Macissa.
fr: Cliquez d'abord dans un champ de texte sur l’ordinateur.
he: לחצו תחילה על שדה טקסט ב‑Mac.
hi: पहले Mac पर किसी टेक्स्ट फ़ील्ड पर क्लिक करें।
hr: Najprije kliknite tekstno polje na Macu.
hu: Először kattints egy szövegmezőre a Macen.
id: Klik kolom teks di Mac terlebih dahulu.
it: Prima fai clic su un campo di testo sul Mac.
ja: まずMac上のテキストフィールドをクリックしてください。
ko: 먼저 Mac에서 텍스트 필드를 클릭하세요.
ms: Klik medan teks pada Mac terlebih dahulu.
nb: Klikk først i et tekstfelt på Macen.
nl: Klik eerst op een tekstveld op de Mac.
pl: Najpierw kliknij pole tekstowe na Mac.
pt: Primeiro, clique em um campo de texto no Mac.
ro: Fă mai întâi clic într-un câmp de text pe Mac.
ru: Сначала нажмите текстовое поле на Mac.
sk: Najprv kliknite do textového poľa na Macu.
sv: Klicka först i ett textfält på Mac.
th: คลิกช่องข้อความบน Mac ก่อน
tr: Önce Mac'deki bir metin alanına tıklayın.
uk: Спочатку клацніть текстове поле на Mac.
vi: Nhấp vào một trường văn bản trên Mac trước.
yue: 請先撳一下 Mac 上嘅文字欄位。
zh_hans: 请先点按 Mac 上的文本栏。
zh_hant: 請先點按 Mac 上的文字欄位。
